/* Adobe Plugin Plist Files for Workspaces */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Workspaces";
CFBundleDisplayName = "Workspaces";
CFBundleGetInfoHTML = "Workspaces version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Workspaces version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Workspaces version 21.1.0";
